/* NSButton (Cancel) : <title:Cancel> (oid:22) */
"Cancel" = "取消";

/* NSTextField (Enter the group folder name: ) : <title:Enter the group folder name:
> (oid:23) */
"Enter the group folder name:\n" = "请输入群组文件夹名称:\n";

/* NSTextField (New Group Folder) : <title:New Group Folder> (oid:19) */
"New Group Folder" = "新建群组文件夹";

/* NSPanel (Panel) : <title:Panel> (oid:5) */
"Panel" = "视窗";

/* NSButton (Save) : <title:Save> (oid:21) */
"Save" = "保存";

